"Mail Setup Assistant"="メール設定アシスタント";
"Mail server" = "メールサーバ";
"Mail Role" = "案内付きでメールサービスを構成できるようにします。また、このサーバをメールクラスタの一部として設定できるようにします。";

/* Warning or Error */
"max conn empty" = "最大接続数が空白です。";
"need max conn" = "IMAP を許可することを選択しました。最大接続数を入力してください。";
"domain name empty" = "ドメイン名フィールドが空白です。";
"need domain name" = "SMTP の受信メールを許可することを選択しました。ドメイン名を入力してください。";
"host name empty" = "ホスト名フィールドが空白です。";
"need host name" = "SMTP の受信メールを許可することを選択しました。ホスト名を入力してください。";
"host field empty" = "ホストフィールドが空白です。";
"need host field" = "ホストを経由して送信メールをリレーすることを選択しました。ホスト名を入力してください。";
"day empty" = "迷惑メールとウイルスのデータベースのアップデートに関する情報が空白のままか、0 回（毎日）と入力しました。";
"need day" = "0 より大きい数字にする必要があります。";
"database empty" = "データベースの場所が空白です。";
"need database" = "データベースとメール保存先のデフォルトの場所を使わないことを選択しました。データベースの場所を入力してください。";
"mailstore empty" = "メール保存先の場所が空白です。";
"need mailstore" = "データベースとメール保存先のデフォルトの場所を使わないことを選択しました。メール保存先の場所を入力してください。";
"cluster to database empty" = "データベースの場所が空白です。";
"need cluster to database" = "データベースの場所を入力するか、ブラウズしてデータベースの場所を探してください。";
"cluster to mailstore empty" = "メール保存先の場所が空白です。";
"need cluster to mailstore" = "保存先の場所を入力するか、ブラウズして保存先の場所を探してください。";

/* Progress messages */
"get mail info" = "メールサーバの構成を読み出し中";
"get system info" = "システム情報を読み出し中";
"get mail cluster info" = "メール・サーバ・クラスタの構成を読み出し中";
"Setting up Mail" = "Mail を設定しています";
"Starting Mail"="Mail を起動しています";
"Stopping Mail"="Mail を停止しています";

/* display string */
"enabled" = "有効";
"not enabled" = "無効";
"POP:" = "POP：";
"IMAP:" = "IMAP：";
"max connection" = " 最大接続数";
"SMTP:" = "SMTP：";
"SMTP Incoming:" = "SMTP 受信：";
"Domain name:" = "ドメイン名：";
"Host name:" = "ホスト名：";
"SMTP Outgoing:" = "SMTP 送信：";
"Relay outgoing mail through:" = "送信メールをリレーするときの経由点：";
"Scan email for junk mail:" = "メールをスキャンして迷惑メールを検出：";
"Minimum junk mail score:" = "迷惑メールの最小スコア：";
"hits" = " ヒット";
"Scan email for virus:" = "メールをスキャンしてウイルスを検出：";
"Infected messages should be:" = "感染したメッセージの処理：";
"bounce" = "戻す";
"delete" = "削除する";
"redirect" = "リダイレクトする";
"Update junk mail, virus database:" = "迷惑メール、ウイルスのデータベースをアップデートします：";
"times" = " 回（毎日）";
"Authentication:" = "認証：";
"Database location:" = "データベースの場所：";
"Mail store location:" = "メール保存先の場所：";
"%@ (default)" = "%@（デフォルト）";
"Local host alias:" = "ローカルホストのエイリアス：";
"choose database" = "メールデータベースを置くフォルダを選択してください。";
"Select a folder..." = "フォルダを選択...";
"choose mail store" = "デフォルトのメールの保存場所を置くフォルダを選択してください。";
"Use default mail store & database locations" = "メール保存先とデータベースのデフォルトの場所を使用";
"Use default mail store location" = "メール保存先のデフォルトの場所を使用";

/* cluster display */
"cluster type" = "クラスタのタイプ：";
"new create cluster" = "このメールサーバは、新しく作成したメールクラスタに接続します。";
"new create cluster1" = "新しく作成したメールクラスタに接続";
"join existed cluster" = "このメールサーバはメールクラスタに接続します。";
"join existed cluster1" = "メールクラスタに接続";
"standalone Mail Server" = "このメールサーバはスタンドアロン・メール・サーバになります。";
"standalone Mail Server1" = "スタンドアロン・メール・サーバ";
"cluster name:" = "クラスタ名：";
"cluster volume:" = "Xsan ボリューム内のクラスタ：";
"migrate header" = "メールクラスタデータをこのスタンドアロンメールサーバに移行することを選択しました。";
"migrate header1" = "メールクラスタデータをこのメールサーバに移行します。";
"migrate" = "移行：";
"migrate from" = "既存のメールサーバからメールデータを移行することを選択しました。";
"migrate from1" = "既存のメールサーバからメールデータを移行します。";
"mail cluster database location1:" = "データベースの場所：";
"mail cluster database location:" = "データベースの場所：";
"mail cluster mailstore location:" = "クラスタメール保存先の場所をメール送信：";
"mail cluster mailstore location1:" = "クラスタメール保存先の場所：";
"old mail database location:" = "メールデータベースの古い場所：";
"old mailstore location:" = "メール保存先の古い場所：";
"standalone last one 1" = "このサーバはクラスタ内の最後のコンピュータです。“";
"standalone last one 2" = "”クラスタからこのコンピュータを削除した後で、クラスタ内のメールデータをスタンドアロン・メール・サーバのコンピュータに移行できます。";
